[
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=5f4ce522448743eeae07ac7ff4064d5b",
    "dataset_id": "5f4ce522448743eeae07ac7ff4064d5b",
    "study_id": "MSV000096424",
    "title": "Distinct Gene Regulatory Dynamics Drive Skeletogenic Cell Fate Convergence During Vertebrate Embryogenesis",
    "description": "Cell type repertoires have expanded extensively in metazoan animals, with some clade-specific cells being paramount to their evolutionary success. A prime example are the skeletogenic cells of the developing vertebrate endoskeleton. Depending on anatomical location, these cells originate from three different embryonic precursor lineages, yet they converge developmentally towards similar cellular phenotypes. Furthermore, these embryonic lineages have gained skeletogenic competency at distinct timepoints during vertebrate evolution, thus questioning to what extent different parts of the vertebrate skeleton rely on truly homologous cell types. \nHere, we investigate how lineage-specific molecular properties of the three precursor pools are integrated at the gene regulatory level, to allow for phenotypic convergence towards a skeletogenic cell fate. Using single-cell transcriptomics and chromatin accessibility profiling along the precursor-to-skeletogenic cell continuum, we examine the gene regulatory dynamics associated with this cell fate convergence. We find that distinct transcription factor profiles are inherited and integrated from the three precursor states, and that lineage-specific enhancer elements incorporate these different inputs at the cis-regulatory level. \nThis lineage-specific gene regulatory logic for skeletogenic convergence from three embryonic precursor pools suggests that early skeletal cells in different body parts are distinct cell types. Their regulatory uncoupling may render them amenable to individualized selection, to help to define distinct morphologies and biomaterial properties in the different parts of the vertebrate skeleton.\n\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5JM23T4C]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:cell type evolution, cell fate convergence, vertebrate skeletogenesis, gene regulatory evolution, single-cell functional genomics ; DatasetType:Proteomics",
    "principal_investigators": "Alexander Schmidt, Biozentrum, Universtiy of Basel, 4056 Basel, Switzerland, N/A",
    "size": "38.20 GB",
    "num_files": "35",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v07/MSV000096424/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=2a989bc678cb4be584b9c4d73b6f02eb",
    "dataset_id": "2a989bc678cb4be584b9c4d73b6f02eb",
    "study_id": "MSV000096414",
    "title": "Tittel: 20241111_Wooden Breast Chicken MS data",
    "description": "Male Ross 308 broiler chickens (Gallus Gallus) were raised with ad libitum access to a pelleted wheat/maize diet from the 10th day of age. Breast muscle was acquired from the chickens at 36 days post-hatching. The degree of wooden breast (non-affected, moderately affected and affected) were first sorted by palpation of individual chickens, followed by classification using near-infrared (NIR) spectroscopy of breast filet and histology of specimen. Samples were grouped into three categories: affected, moderately affected and non-affected according to WB myopathy based on the connective tissue content (fibrotic signs). For the shotgun proteomics analysis, salt soluble proteins were extracted from breast filet. Twelve biological replicates of each group were included in the analysis. The proteins were reduced and alkylated prior to digestion with Trypsin/Lys-C. And peptides were analyzed by Dionex Ultimate 3000 UHPLC (Thermo Scientific) coupled to a Q-Exactive hybrid quadrupole Orbitrap mass spectrometer (Thermo Scientific).\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5V40KB24]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:Chicken ; Wooden Breast ; DatasetType:Proteomics",
    "principal_investigators": "Shiori Koga, Nofima AS, Norway",
    "size": "32.62 GB",
    "num_files": "41",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v07/MSV000096414/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=ac5af050f188435bbcc53fd73e0189ab",
    "dataset_id": "ac5af050f188435bbcc53fd73e0189ab",
    "study_id": "MSV000096186",
    "title": "A Cross-species Proteomic assessment of cost-effective platforms for depleting high-abundant proteins from blood serum",
    "description": "Proteomics data file for 5 species with high abundance protein depletion method.\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C58C9RG31]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:Cross species ; High abundance protein ; Depletion methods ; Proteomics ; DatasetType:Proteomics",
    "principal_investigators": "Zhibo Yang, University of Oklahoma, USA",
    "size": "23.99 GB",
    "num_files": "97",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v07/MSV000096186/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=209fdb5a40004cccb90d25d155a0235b",
    "dataset_id": "209fdb5a40004cccb90d25d155a0235b",
    "study_id": "MSV000095194",
    "title": "Proteomic expression in poultry (Gallus gallus domesticus) subjected to heat stress",
    "description": "The poultry production chain is consolidated in the market and is constantly advancing. However, it faces challenges related to climate change, such as the increase in the frequency and intensity of high temperatures that affect animal production systems. The objective of this work was to identify the impact of continuous heat stress on the blood serum of 75-week-old Lohmann White laying hens using the shotgun proteomics strategy.\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C54M91N66]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:Proteomics ; Poultry ; Heat stress ; Serum",
    "principal_investigators": "Bruna Cavecci Mendonca, Universidade Estadual Paulista (UNESP), BrasilBruno Cesar Rossini, Universidade Estadual Paulista (UNESP), BrazilDanilo Florentino Pereira, Sao Paulo State University (UNESP), BrasilFernanda Paes de Oliveira Boreli, Sao Paulo State University (UNESP), BrasilLucilene Delazari dos Santos, Sao Paulo State University (UNESP), BrasilSilvana Gomes Gonzalez, Sao Paulo State University (UNESP), Brasil",
    "size": "46.14 GB",
    "num_files": "100",
    "spectra": "840,481",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v08/MSV000095194/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=cf01324861fb46bd983a02d19f368024",
    "dataset_id": "cf01324861fb46bd983a02d19f368024",
    "study_id": "MSV000093372",
    "title": "Wheat-based glues in conservation and cultural heritage: (dis)solving the proteome of flour and starch pastes and their adhering properties",
    "description": "Plant-based adhesives, such as the ones made from wheat, have been prominently used for books and paper-based objects and are also used as conservation adhesives. Starch paste originates from starch granules, whereas flour paste encompasses the entire wheat endosperm proteome, offering strong adhesive properties due to gluten proteins. From the conservation perspective, understanding the precise nature of the adhesive is vital, as the longevity, resilience, and reaction to environmental changes can differ substantially between starch and flour-based pastes. We devised a proteomics method to discern the protein content of these pastes. Protocols involved extracting soluble proteins using 0.5 M NaCl and 30 mM Tris-HCl solutions, then targeting insoluble proteins, such as gliadins and glutenins, with a buffer containing 7M urea, 2M thiourea, 4% CHAPS, 40 mM Tris, and 75 mM DTT. Flour paste's proteome is diverse (1942 proteins across 759 groups), contrasting with starch paste's predominant starch-associated protein makeup (218 proteins in 58 groups). Transformation into pastes reduces proteomes' complexity. Testing on historical bookbindings confirmed the use of flour-based glue, rich in gluten and serpins. High levels of deamidation were detected, particularly for glutamine residues, which can impact the solubility and stability of the glue over time. \n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5J679702]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:wheat ; starch ; flour ; collagen ; leather",
    "principal_investigators": "Caroline Solazzo, Smithsonian Institution, United States",
    "size": "18.38 GB",
    "num_files": "106",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v06/MSV000093372/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=4e3e070eb6b74a8f8e70a899e3c6d01a",
    "dataset_id": "4e3e070eb6b74a8f8e70a899e3c6d01a",
    "study_id": "MSV000092358",
    "title": "Palaeoproteomics and microanalysis reveal techniques of production of animal based metal threads in medieval textiles part II",
    "description": "Protein-based or animal-based metal threads were largely used between the 10th and the 15th centuries, in European, Middle Eastern and Far Eastern textile productions for the decoration of textiles and cloths to make a display of wealth, power and status. A total of 91 samples were collected from a corpus of 66 textile fragments belonging to 54 catalogued objects. Proteomics analysis allowed to determine the origin of the animal substrates, which were found to be from cattle membranes (possibly from gastrointestinal organs or bladder) in membrane strips, while in leather strips (possibly made from the corium or grain skin layer of the animals), goat (exclusively in Spanish samples) and sheep (in Middle Eastern/Italian and Far Eastern samples) were identified. Other protein-based components that made the strips were identified and associated to the adhesive binders.  \n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5Q52FP8Q]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:collagen ; skin",
    "principal_investigators": "Caroline Solazzo, Smithsonian Institution, United States",
    "size": "51.08 GB",
    "num_files": "470",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v06/MSV000092358/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=b0214cbe2fff499cbee0e4a0d8f97bac",
    "dataset_id": "b0214cbe2fff499cbee0e4a0d8f97bac",
    "study_id": "MSV000091707",
    "title": "GNPS - Metabolomics from three poultry breeds",
    "description": "Chickens are remarkably versatile animals that are used as model organisms for biomedical research. Here, we performed metabolomic analyses of the liver tissue and serum of poultry with different genetic backgrounds, providing detailed information for liver tissue and serum at the metabolite level. The metabolomic data obtained for poultry of different genetic backgrounds will be a valuable resource for further studies on this model organism.\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5V698N8F]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:Poultry ; Breed ; Untargeted Metabolites ; Ultra-Performance Liquid Chromatography-Mass Spectrometry ; Tandem Mass Spectrometry",
    "principal_investigators": "Qidong Zhu, Shandong Agricultural University, China",
    "size": "33.27 GB",
    "num_files": "485",
    "spectra": "461,172",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v05/MSV000091707/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=56f8d620be4d4deeb1b182de1df3c1f1",
    "dataset_id": "56f8d620be4d4deeb1b182de1df3c1f1",
    "study_id": "MSV000091002",
    "title": "Tissue-regulated collagen hydroxylation at GEP/GDP motifs mediated by P4HA2",
    "description": "Collagen, the most abundant organic compound of vertebrate organisms, is a supramolecular protein-made polymer. Details of its subtle post-translational maturation largely determine the mechanical properties of connective tissues. Its assembly requires massive, heterogeneous prolyl-4-hydroxylation (P4H), catalyzed by Prolyl-4-hydroxylases (P4HA1-3), providing thermostability to its elemental, triple helical building block. So far, there was no evidence of tissue-specific regulation of P4H, nor of a differential substrate repertoire of P4HAs. Here, the positional P4H profiles of collagen extracted from bone, skin, and tendon were compared, revealing lower hydroxylation of most GEP/GDP motifs in the tendon, across homeotherms. P4HA2 mRNA was found low in tendon. Invalidation of P4HA2, unlike decreased, generalized P4H activity, in the ATDC5 cellular model of collagen assembly, mimicked the tendon-related P4H profile. Therefore, P4HA2 has a better ability than other P4HAs to hydroxylate GEP/GDP motifs and the differential expression of P4HAs in tissues dictates the positional P4H profile of collagen, which participates in determining tissue specificities of its assembly.  \n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5GX4544G]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:type I collagen ; 4-hydroxyproline ; prolyl-4-hydroxylase ; tendon",
    "principal_investigators": "vincourt, IMoPA UMR 7365 CNRS UL, FRANCE",
    "size": "16.98 GB",
    "num_files": "84",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v05/MSV000091002/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=1d2f5262b2184560b225858c37296572",
    "dataset_id": "1d2f5262b2184560b225858c37296572",
    "study_id": "MSV000090860",
    "title": "Proteomics of egg yolk nanovesicles",
    "description": "Egg yolk was diluted with PBS and nanovesicles were isolated through microfiltration and ultracentrifugation.\n\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5RV0D524]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:egg yolk ; nanovesicles ; proteomics",
    "principal_investigators": "islamms@cnu.ac.kr, Chungnam National University, South Korea",
    "size": "7.84 GB",
    "num_files": "21",
    "spectra": "42,761",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v05/MSV000090860/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=f4541e0d517a4f7d865d5178750752b7",
    "dataset_id": "f4541e0d517a4f7d865d5178750752b7",
    "study_id": "MSV000089947",
    "title": "Proteomic Analysis of the effect of Salmonella challenge on Broiler chicken",
    "description": "Salmonella enteritidis (SE) is a foodborne pathogen that causes high morbidity and mortality rates in poultry. Liquid chromatography tandem mass spectrometry (LC-MS/MS) proteomics was used to study the effects of Salmonella infection on spleen proteome in broiler chicks. \nControl (CON; n=60) or Salmonella challenged (CON-SE; n=60) broilers were gavaged with sterile Tryptic soy agar broth or 7.46 x 108 colony-forming units (CFU) of SE.  Weight gain and feed intake between 1 and 14 d post-hatching was determined. A subset of chicks was euthanized on D3 and D7 of age (n=4/group/day) and spleen was aseptically removed, and used for proteomic analysis. There was no difference in growth performance between CON and CON-SE. Across the 16 spleen samples 2625 proteins were measured of which 360 proteins were DAP between D3 and D7. Proteins decreased in abundance between days mediated cell cycle progression, those increased in abundance function in cytoskeleton and mRNA processing. Salmonella infection influenced the abundance of 216 proteins (FDR <0.05); increasing proteins involved in redox homeostasis, lysosomal activities, and energy production, while decreasing abundance of proteins involved in developmental progression.\nAlthough SE infection did not affect growth performance of experimental chicks, the proteomics signatures of spleen suggest infection was metabolically costly, and energy was diverted from normal developmental processes to potentiate disease resistance mechanisms.\n\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C59882R75]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:Salmonella enteritidis, Infection, Spleen, Proteome, Broiler Chicken",
    "principal_investigators": "Yewande O Fasina, North Carolina Agricultural and Technology University, United States",
    "size": "24.03 GB",
    "num_files": "19",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v04/MSV000089947/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=61b1e78474d742f99de862cb49b3705f",
    "dataset_id": "61b1e78474d742f99de862cb49b3705f",
    "study_id": "MSV000088794",
    "title": "Peptides from archeological chicken eggshell",
    "description": "MS/MS spectra of archaeological eggshell identified as Gallus gallus\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5HK35]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:eggshell ; chicken ; Gallus gallus ; Galliformes ; archaeology",
    "principal_investigators": "Carli Peters, Max Planck Institute for the Science of Human History, GermanyKristine Korzow Richter, Max Planck Institute for the Science of Human History, GermanyRobert Sprengler, Max Planck Institute for the Science of Human History, Germany",
    "size": "1.60 GB",
    "num_files": "14",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v04/MSV000088794/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=d282e82024b5401b8419ad6620a749b6",
    "dataset_id": "d282e82024b5401b8419ad6620a749b6",
    "study_id": "MSV000087213",
    "title": "Lysozyme from Gallus gallus digested (trypsin)",
    "description": "Mass Spectrometry with theoretical database. Tryptic digests of the samples were solubilized in 0.1% (v/v) formic acid (solution A) and subjected to nano-ESI-LCMS/MS analysis, using an Ultimate 3000 HPLC (Dionex), coupled to a Q Exactive Orbitrap TM mass spectrometer (Thermo Fisher Scientific). Peptides were loaded on a Trap Column with nanoViper Fitting (P/N 164649, C18, 5 mm x 30 um, Thermo Fisher Scientific) and eluted at a flow rate of 300 nL/min using an isocratic gradient of 4% solution B (100% (v/v) acetonitrile containing 0.1% (v/v) formic acid) for 3 minutes. Thereafter, peptides were loaded on a C18 PicoChip column (Reprosil-Pur, C18-AQ, 3 um, 120 A, 105mm, New Objective, Woburn, MA, USA) using a segmented concentration gradient from 4-55% B for 30 min, 55-90% B for 1 min, 90% B over 5 min and then returning to 4% B over 20 min at a flow rate of 300 nL/min. Ion polarity was set to positive ionization mode using data-dependent acquisition (DDA) mode. Mass spectra were acquired with a scan range of m/z 200-2000, resolution of 70,000 and injection time of 100 ms. The fragmentation chamber was conditioned with collision energy between 29 to 35% with a resolution of 17,500, 50 ms of injection time, 4.0 m/z of isolation window and dynamic exclusion of 10s. The spectrometric data were acquired through the Thermo Xcalibur TM software v.4.0.27.19 (Thermo Fisher Scientific).\nAll Raw Data were submitted to the PatternLab software v.4.0.0.84  and searched against the uniprot and SLIDER theoretical database. The following search parameters were used: semi-tryptic cleavage products (two tryptic missed cleavage allowed), carbamidomethylation of cysteine as fixed modification and oxidation of methionine as variable modification. Parent mass tolerance error was set at 40 ppm and fragment mass error at 0.02 ppm. Protein identifications were considered with a minimum of one fragment ion per peptide, five fragment ions per protein, two peptides per protein and a false discovery identification rate set to 1%, estimated by a simultaneous search against a reversed database.\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C51V5B]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:SEQUENCE SLIDER",
    "principal_investigators": "Rafael Junqueira Borges, Biosciences Institute of Botucatu - Sao Paulo State University (IBB-UNESP), Brazil",
    "size": "2.12 GB",
    "num_files": "3",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v03/MSV000087213/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=f7e1ce8caef74c0e9600f5c7dbd917d8",
    "dataset_id": "f7e1ce8caef74c0e9600f5c7dbd917d8",
    "study_id": "MSV000086214",
    "title": "Confident identification of citrullination and carbamylation assisted by peptide retention time prediction",
    "description": "We used 2D-LC-MS/MS methods to examine the impact of the biologically important PTM citrullination and its analogue carbamylation on peptide retention. Three first-dimension separation systems were evaluated: high-pH, HILIC and SCX, with the instrument interface separation happening at low-pH RP for all three. As we have well developed models for all of these separation systems, our goal was to enhance peptide assignment using retention prediction.\n\nWe induced the PTMs citrullination and carbamylation on a mixture of integrins using PAD2 and urea respectively. As deamidation often confounds the assignment of citrullination we also examined its retention properties. Identified peptides were organized into pairwise modified and unmodified counterparts to assign shifts in both separation dimensions. \n\nUnder both HILIC and SCX separations peptide retention times were significantly shifted by both PTMs, with SCX exhibiting shift magnitudes greater than the prediction error of our current computational model. Conversely deamidation's retention impact across all separation models was small. These findings gave us the capacity to assign the target PTMs without needing to identify their unmodified counterparts. \n\nWe applied this approach to an un-depleted sample of human synovial fluid from an RA patient, identifying 14 citrullinated peptides which were supported by prior RA literature.\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5C49Q]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:citrullination ; carbamylation ; PTMS ; 2D LC-MS/MS ; retention prediction ; peptide assignment ; arthritis",
    "principal_investigators": "Oleg Krokhin, University of Manitoba, Canada",
    "size": "2.04 GB",
    "num_files": "25",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v03/MSV000086214/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=19d252ebdb624420bbd6c9aa038516e3",
    "dataset_id": "19d252ebdb624420bbd6c9aa038516e3",
    "study_id": "MSV000085880",
    "title": "MetaboLights MTBLS1115 - GNPS In Vitro and In Vivo Metabolomic Profiling after Infection with Virulent Newcastle Disease Virus",
    "description": "Newcastle disease (ND) is an acute, febrile, and highly contagious disease caused by the virulent Newcastle disease virus (vNDV) worldwide. The disease causes serious economic losses to the poultry industry. However, the metabolic changes caused by vNDV infection remain unclear. The objective of this study was to determine whether small molecule metabolites contribute to the pathogenesis of vNDV. DF-1 cells and the lungs of specific pathogen free (SPF) chickens infected with the vNDV strain Herts/33 were analyzed via ultra high-performance liquid tandem chromatography quadrupole time of flight mass spectrometry (UHPLC-QTOF-MS) in combination with multivariate statistical analysis. A total of 304 metabolites were significantly changed post vNDV infection, and most belong to the amino acid and nucleotide metabolic pathway. It is suggested that the increased pools of amino acids and nucleotides may be used for viral protein synthesis and genome amplification. Similar results were also confirmed in vivo; this is consistent with the characteristic of acute vNDV infection. The identification of these different metabolites will provide a great deal of important information to further understand the mechanism of vNDV replication and pathogenesis.\n\t\t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:GNPS Metabolomics MetaboLights",
    "principal_investigators": "Liu Panrao, N/A, 518 Ziyue Road ,Shanghai City, China.",
    "size": "169.80 MB",
    "num_files": "86",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v03/MSV000085880/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=b34ef31cd5264999b58ebebcd49f43b8",
    "dataset_id": "b34ef31cd5264999b58ebebcd49f43b8",
    "study_id": "MSV000085716",
    "title": "The Proteome Landscape of the Kingdoms of Life",
    "description": "Proteins preform the vast majority of functions in all biological domains but their large-scale investigation has lagged behind for technological reasons. Since the first essentially complete eukaryotic proteome was reported1, advances in mass spectrometry (MS)-based proteomics2 have enabled increasingly comprehensive identification and quantification of the human proteome3456. However, there are few comparisons across species, especially compared to genomics initiatives7. Here, we employ an advanced proteomics workflow, in which the peptide separation step is performed by a microstructured and extremely reproducible chromatographic system, for the in-depth measurement of 100 taxonomically diverse organisms. With two million peptide and 340,000 stringent protein identifications obtained in a standardized manner, we double the number of proteins with solid experimental evidence known to the scientific community. The data also provide a foundation for machine learning, as we demonstrate by experimentally confirming predicted peptide properties of bacteroides uniformis. Our results provide a comparative view into the functional organization of organisms across the entire evolutionary range. A remarkably high fraction of the total proteome mass in all kingdoms is dedicated to protein homeostasis and folding, highlighting the challenge of maintaining protein structure across all of life. Likewise, a constantly high fraction is involved in supplying energy resources, although the pathways range from photosynthesis through iron sulphur metabolism to carbohydrate metabolism.\n\t\t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:Proteomics ; mass spectrometry ; machine learning ; phylogeny ; bioinformatics ; systems biology",
    "principal_investigators": "Matthias Mann, Department of Proteomics and Signal Transduction, Max Planck Institute of Biochemistry, Martinsried, Germany 2NNF Center for Protein Research, Faculty of Health Sciences, University of Copenhagen, Copenhagen, Denmark, N/A",
    "size": "606.25 GB",
    "num_files": "369",
    "spectra": "54,094,359",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/x01/MSV000085716/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=95e05b938b0949d294d725eb56c0f417",
    "dataset_id": "95e05b938b0949d294d725eb56c0f417",
    "study_id": "MSV000085344",
    "title": "Taurine is covalently incorporated into alpha tubulin",
    "description": "Taurine is covalently incorporated into alpha tubulin\n\t\t\t\t\t\n    \t\t\t\t[doi:10.25345/C5RX2D]\n    \t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:Taurine",
    "principal_investigators": "Stephanie Cologna, University of Illinois at Chicago, USA",
    "size": "4.54 GB",
    "num_files": "275",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v02/MSV000085344/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=fc48534a6c5e4903bfdcb2901784ec76",
    "dataset_id": "fc48534a6c5e4903bfdcb2901784ec76",
    "study_id": "MSV000084103",
    "title": "Increased Hemodynamic Load in Early Embryonic Stages Alters Endocardial to Mesenchymal Transition",
    "description": "Normal blood flow is essential for proper heart formation during embryonic development, as abnormal hemodynamic load (blood pressure and shear stress) results in cardiac defects seen in congenital heart disease. However, the progressive detrimental remodeling processes that relate altered blood flow to cardiac defects remain unclear. Outflow tract banding was used to increase hemodynamic load in the chicken embryo heart between Hamburger and Hamilton stages 18 and 24. Increased hemodynamic load induced increased cell density in outflow tract cushions, fewer cells along the endocardial lining, endocardium junction disruption, and altered periostin expression as measured by confocal microscopy analysis. Proteomic mass-spectrometry analysis quantified altered protein composition after banding.\n\t\t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:heart development ; chick embryos ; hemodynamics ; increased load ; 10-plex TMT labeling ; shotgun proteomics",
    "principal_investigators": "Sandra Rugonyi, Biomedical Engineering Department Oregon Health & Science University Portland, OR 97239, N/A",
    "size": "8.82 GB",
    "num_files": "24",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/x01/MSV000084103/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=6731a45582f14908a5de475edf3a82f2",
    "dataset_id": "6731a45582f14908a5de475edf3a82f2",
    "study_id": "MSV000080667",
    "title": "Hydrolysis and oxidation of maleimide alkylated peptides",
    "description": "These data show that maleimide-alkylated peptides (MAPs) are oxidized and hydrolysed under sample preparation conditions common for proteomic studies. Gel electrophoresis, gel staining, and proteolytic digestion buffers were optimised to minimise these modifications. Purified glutathione alkylated with biotin maleimide (Sigma Aldrich), was the peptide used in these investigations.  \n\t\t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:mass spectrometry, gel electrophoresis, oxidative stress, proteomics, sample preparation",
    "principal_investigators": "Amber Boyatzis, The University of Western Australia, Australia",
    "size": "150.17 MB",
    "num_files": "100",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v01/MSV000080667/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=b7f6b2619d004214b8f0348137e4ff9f",
    "dataset_id": "b7f6b2619d004214b8f0348137e4ff9f",
    "study_id": "MSV000080320",
    "title": "Chickspress: a resource for chicken gene expression",
    "description": "Red Jungle Fowl (male and female) tissues were analyzed using LC-MS/MS.  Tissues analyzed were: adipose, adrenal gland, breast muscle, cerebellum, cerebrum, gonad, heart, hypothalamus, kidney, liver, lung, pancreas, proventriculus, sciatic nerve, speen.  Samples were analyzed using an LTQ Velos Pro mass spectrometer.  Xtandem was used to perform spectrum searches.  Databases included are NCB refseq, Ensembl, and 6-frame translation of the chicken genome.\n\t\t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:gallus ; chicken ; adipose ; adrenal gland ; breast muscle ; cerebellum ; cerebrum ; heart ; hypothalamus ; kidney ; gonad ; liver ; lung ; proventriculus ; pancreas ; sciatic nerve ; spleen",
    "principal_investigators": "Fiona McCarthy",
    "size": "231.11 GB",
    "num_files": "1,404",
    "spectra": "19,452,350",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v01/MSV000080320/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=4f45814e78d943ae9e31221b9e1418bc",
    "dataset_id": "4f45814e78d943ae9e31221b9e1418bc",
    "study_id": "MSV000079803",
    "title": "Comparing the diagnostic classification accuracy of iTRAQ, peak-area, spectral-counting and emPAI methods for relative quantification in expression proteomics",
    "description": "We present a comparison of the diagnostic accuracy of iTRAQ with three label free methods (peak-area, spectral-counting, and emPAI) for relative quantification using a spiked proteome standard.\n\t\t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:iTRAQ ; Label free ; Peak area ; Spectral counting ; emPAI ; Relative quantification ; Expression proteomics",
    "principal_investigators": "Adam A. Dowle",
    "size": "514.41 GB",
    "num_files": "1,529",
    "spectra": "0",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v01/MSV000079803/",
    "decision": "",
    "reason": ""
  },
  {
    "species": "gallus",
    "url": "https://massive.ucsd.edu/ProteoSAFe/dataset.jsp?task=d9802c079f8c443e954703a39b72c9e9",
    "dataset_id": "d9802c079f8c443e954703a39b72c9e9",
    "study_id": "MSV000078740",
    "title": "LC-MS/MS analyses of purified virions of influenza A and B viruses, grown in a range of hosts.",
    "description": "LC-MS/MS analyses of purified virions of influenza A and B viruses, grown in a range of hosts. Described in Hutchinson et al. 'Conserved and host-specific features of influenza virion architecture.'\n\t\t\t\t\t\n    \t\t\t\t[dataset license:CC0 1.0 Universal (CC0 1.0)]Keywords:Test complete submission",
    "principal_investigators": "Edward Hutchinson; Ervin Fodor",
    "size": "27.00 GB",
    "num_files": "53",
    "spectra": "274,112",
    "ftp_link": "ftp://massive-ftp.ucsd.edu/v01/MSV000078740/",
    "decision": "",
    "reason": ""
  }
]